<template>
 <div>
   <center><h2>孩子抑郁了，你发现了吗</h2>
           <span>日期：2017-05-12 12:52:07 来源：大洋网 编辑：admin</span>
           <br/>
           <img src="../../assets/xinwen1.jpg" style="margin-top:20px"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
          <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;曾经超人气《虎妈猫爸》中，女儿茜茜为了能够让爸爸妈妈和好，茜茜承受着巨大的压力，最后出现了抑郁症的现象。在引起人们热议的同时，也再一次将儿童抑郁症拉入了公众的视野。一个小孩怎么也会得大人才会有的病呢？怎样能发现孩子抑郁症呢？又该如何预防呢？</p>
<p>疑惑：孩子也会得抑郁症吗？</p>
<p>儿童抑郁症是一种常见的儿童期情绪障碍，常以焦虑、烦躁及行为障碍为其主要特征，对儿童心身健康可产生较为严重的影响。儿童抑郁症的患病年龄范围在7~12岁之间，并且发病年龄愈小，女孩多于男孩。儿童抑郁症如果能够做到早发现、早治疗，预后则较好。</p>
<p>细节：关注孩子这些改变</p>
<p>情绪上的改变：孩子突然变得情绪低落、沉默少语、有时无故哭泣、易忘事、喜独处、经常自责，对平常喜欢的活动也不再有兴趣。严重者可有自伤及自杀冲动。</p>
<p>行为上的改变：过去很听话的孩子忽然变得好顶嘴、不听话、表现易激愤和冲动，注意力不集中、学习成绩下降，与小伙伴的关系逐渐疏远。</p>
<p>躯体上的改变：孩子在躯体方面可表现出食欲减退、睡眠障碍，体重下降，头痛，胸闷，腹痛，乏力。</p>
<p>解惑：儿童抑郁症形成原因</p>
<p>家族遗传性因素在儿童抑郁症的发病中起一定的作用，血缘关系越近，发病率越高。另外，儿童抑郁倾向与家庭环境的亲密度、情感表达、矛盾性、知识性、娱乐性、组织性有关，其中儿童家庭矛盾性是影响儿童抑郁倾向发生的共同因素。</p>
<p>预防：家长预防4做到</p>
<p>1、家长对孩子的学习教育有度，不过分溺爱孩子，也不忽视孩子。</p>
<p>2、 鼓励孩子多交朋友，尤其是对于天生内向的孩子，要培养他们的合群性。</p>
<p>3、提高家庭和亲密性、情感表达、知识性、娱乐性、组织性及减少家庭的矛盾性可以降低儿童抑郁倾向的发生。</p>
<p>4、如果已经出现抑郁症状，甚至孩子已经开始求助，家长除了要给孩子积极的心理暗示，创造良好的生活环境，最重要的是，要尽早带孩子去专业机构，予以积极治疗。</p>
<p>提醒：家长先减压有些话不要说</p>
<p>你看你们班某某每天练琴学习都4、5个小时，你咋不着急呢？</p>
<p>你舞蹈不是要考级吗，快去练习，不抓紧时间考级不过，怎么办？</p>
<p>我家宝贝一定能第一，必须的，加油，加油！</p>
<p>你看，妈妈都不上班，专门来教你学习，你一定要争气！</p>
<p>你要爸妈做什么都行，只要你把英语多听几遍。</p>
<p>小编点评</p>
<p>家长一定要认清事实&mdash;&mdash;孩子也会抑郁。在残酷的事实面前，儿童的心理健康问题是该引起家长认真思考的时候了。孩子成才，除了智力开发以外，培养健康的心理，良好的社会适应能力，良好的心理防御方式更加重要。</p><br />
<br />
</div>
 </div>

</template>