<template>
 <div>
   <center><h2>哪些味道会伤害宝宝？</h2>
           <span>日期：2017-05-12 11:17:17 来源：大洋网 编辑：admin</span>
           <br/>
           <img src="../../assets/xinwen4.jpg" style="margin-top:20px"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
          <div>&nbsp;</div>
<p>我们的生活中充满着各种气味，虽然大多数气味对人体无害，但还是有一小部分气味会对我们幼小、娇嫩的宝宝造成伤害，下面这些气味最好别给孩子闻。</p>
<p>车内污染和尾气味儿</p>
<p>新车的车椅座套、坐垫和车顶内衬中含过量的甲醛和苯；如果内部装饰选用的是真皮、桃木、电镀、金属、油漆等材料同样存有隐患，这些材料在没有经过科学处理的情况下，也会释放出有害气体，使人闻了不舒服。而长期接触汽车尾气，孩子除了容易铅中毒，还有可能一氧化碳慢性中毒。尾气中的一氧化氮和二氧化氮，又能导致宝宝中枢神经的瘫痪、痉挛和呼吸系统疾病、免疫功能下降。如果你的私家车是新买的，最好半年之内别让宝宝坐。即便是带宝宝乘坐买了半年以上的车外出旅行，也要控制好孩子呆在汽车里的时间，尤其是密闭的车内，以便他们有足够的时间呼吸新鲜空气。平时，多带宝宝在郊外、公园、小区活动，远离街道、公路和公共汽车站。</p>
<p>香烟烟雾味儿</p>
<p>成人呼出的烟气和点燃香烟时散发的烟雾，会&ldquo;呛&rdquo;着宝宝，直接威胁着他们稚嫩的呼吸道、口腔、交感神经和成长中的大脑，引起孩子哮喘、龋齿、耳鸣或听力下降，延缓智力发育和身高的增长。避免孩子遭受&ldquo;二手烟&rdquo;的袭击，房间内是绝对的&ldquo;无烟区&rdquo;。假如爸爸妈妈的烟瘾犯了，可以关上房间和阳台之间的门，为自己开辟一个小小的&ldquo;吸烟区&rdquo;，当然，阳台的窗户是&ldquo;开放&rdquo;的。</p>
<p>香水味儿</p>
<p>一些时尚妈妈很喜欢香水，殊不知，&ldquo;二手香水&rdquo;对孩子的威胁绝不亚于&ldquo;二手烟&rdquo;。很多人被动吸入空气中的人造香味后都会产生头痛、头晕、流泪、皮疹、嗓子疼痛、胸闷之类的过敏症状。毕竟，包装精美、气味芬芳的香水在实质上是一瓶化学制剂，其中的某些成分可能是有毒的，对大脑的某些部分产生刺激。如果妈妈难以割舍自己的&ldquo;香水情结&rdquo;，不妨在和宝贝道别之后喷洒一点；下班回家后立即冲个热水澡，再和孩子亲密接触。</p>
<p>樟脑丸味儿</p>
<p>有些妈妈喜欢在宝宝的衣柜里放卫生球或樟脑片，原以为这样能保证孩子的健康，但对于有些孩子来说，结果却事与愿违。据报道，有些宝宝长期闻着自己衣服上的樟脑味，居然能引发血液性黄疸病。樟脑丸的主要成分是樟脑；卫生球则是从石油或煤焦油提炼出来的有机物质再经过加工制成的，它的主要成分是萘和樟脑。它们有强烈的挥发性和毒性。成人有将这些毒性排出体外的能力，而孩子却不具备，自然就遭殃了。</p>
<p>花香味儿</p>
<p>对于家里有小孩或过敏体质者，尽量不要将鲜花带回家。例如，浓郁的月季花、夜来香的香气，宝宝会觉得憋闷、头晕、呼吸困难。而清新的百合花香，能使宝宝的中枢神经异常兴奋，精神头十足，不想睡觉。因为孩子正处于生长发育期，各个器官都比较娇嫩，容易产生过敏反应。即便是在户外，宝宝也要有节制地亲近它们，最好能敬而远之。&nbsp;</p><br />
<br />

</div>
 </div>

</template>