<template>
 <div>
   <center><h2>孩子情商高，其实都是教养好！</h2>
           <span>日期：2017-05-12 12:49:00 来源：新浪育儿 编辑：admin</span>
           <br/>
           <img src="../../assets/xinwen2.jpg" style="margin-top:20px"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
           <p><br />
1 前天，女儿所在的幼儿园开学，并且当天上午还举行防拐、防骗亲子培训，所以我干脆请了半天假。一大早，就开车带着女儿出门了。&nbsp;经过路口的时候，虽然绿灯亮了，但人行道上还有三五个人没有走过去，我就停车等了一小会儿。没想到这一等，麻烦大了，跟在我后面的汽车司机、摩托车司机、电动车司机都跟疯了似的，狂按喇叭，催我走。&nbsp;在发动机的嘈杂声中，还是隐隐约约听得见身边这些司机们的埋怨：&ldquo;哎哟我去，这女司机睡着了吧？&rdquo;&ldquo;麻的，这么墨迹，有没有点素质！&rdquo;&ldquo;真是够了，有毛病吧！&rdquo;&hellip;&hellip;&nbsp;不一会儿，他们蹭蹭从我侧边飞驰而过，好多人还不忘侧脸看我一眼，给我一个鄙夷的眼神。<br />
</p>
<p>2 到了幼儿园，偶遇一对大班的母子。我们之前并不相熟，但还是相互寒暄，聊了几句。</p>
<div style="text-align: center;"><img alt="" src="http://n.sinaimg.cn/translate/20170420/5o_h-fyeqcac0853554.jpg" /></div>
<p>她问：&ldquo;你暑假都带闺女干啥了？&rdquo;</p>
<p>我说：&ldquo;我跟爸爸工作挺忙，让奶奶过了帮带了一个多月。我两口子有空就带她读读绘本，或者出去逛逛，忙起来就只能交给奶奶了。&rdquo;&nbsp;她一边摇头一边嘴里啧啧有声：&ldquo;哎呦，您真心宽，我可不敢把孩子交给奶奶，怕带坏喽！我暑假给孩子报了俩班，一个情商训练营，一个传统礼仪班。现在我儿子说话呱呱的，情商提高可明显了。你看你闺女，不大说话，也不活跃，可能就是情商低的一种表现&hellip;&hellip;&rdquo;&nbsp;还好这时候老师宣布活动开始，请大家安静。要不然再跟这位妈妈聊下去，真的太尴尬了&hellip;&hellip;&nbsp;就这一上午的工夫，我成了&ldquo;没素质&rdquo;&ldquo;不懂交规&rdquo;的女司机，女儿成了&ldquo;情商低&rdquo;的小哑巴，真让人哭笑不得&hellip;&hellip;</p>
<p>现在的家长们聚在一块，已经较少聊&ldquo;智商&rdquo;了。一是因为大家都知道，只要孩子不是明显的目光呆滞、行为障碍，基本上不会有太大的智商问题；二来，智商的概念已经&ldquo;过时了&rdquo;，现在流行&ldquo;情商&rdquo;和&ldquo;教养&rdquo;。</p>
<p>至于什么是&ldquo;情商&rdquo;，什么是&ldquo;教养&rdquo;，好像没有谁能给出确切的定义。很多人只是笼统地觉得，能说会道、处事圆滑、人缘好便是情商高，吃西餐知道如何放置刀叉、喝红酒知道摇摇杯子便是教养好。</p>
<div style="text-align: center;"><img alt="" src="http://n.sinaimg.cn/translate/20170420/T4di-fyepsch2039625.jpg" /></div>
<p>其实，情商并不是什么深奥难懂的概念，说得简单点，就是一个人调节自我精神状态、与他人正常交往的能力。一个孩子健康成长所需要的良好品性，其实都属于情商，比如：独立、同理心、自信心、责任心、自律能力等等。</p>
<p>而教养，也包含两个方面，一是自己举止得体，而是让别人跟自己相处时感到舒适。所以才有人说：所谓高情商和好教养，是相通的，就是自己过得舒服，也让别人过得舒服！<br />
4那么，如果我们打算在新学期之初，去培养孩子的情商和教养，最应该从哪些方面入手呢？<br />
<br />
&nbsp; 独立&nbsp;情商高的孩子，在思维上应该是是独立的，在生活上也应该是独立的。也就是说，一方面，孩子要能够自己思考某些问题，并自己拿主意解决；另一方面，孩子要有基本的生活自理能力。&nbsp;教养好的孩子，也是懂得独立的，自己分内的事情尽量自己去完成，而不是大事小情都需要父母代劳。&nbsp;</p>
<p>独立，是&ldquo;情商&rdquo;和&ldquo;教养&rdquo;中最重要的一环，是孩子适应环境的、独立生存必备素质。所以，如果我们真的爱孩子，就不要为孩子代劳过多事情，像收拾书包文具、整理衣橱之类的小事，尽量让他自己完成。</p>
<p>适合孩子去做、去学的事情就那么多，你替他做了70%，他就只有30%的成长空间；你为他只做30%，那他就有70%的事情可做、可学！</p>
<div style="text-align: center;"><img alt="" src="http://n.sinaimg.cn/translate/20170420/Izq8-fyepsea9814922.jpg" /></div>
<p>　　<br />
&nbsp;同理心&nbsp;情商高的孩子往往人缘很好，既受同学们欢迎，也受老师的喜爱。为什么？因为情商高的孩子具有&ldquo;同理心&rdquo;，也就是懂得换位思考。一但跟别人发生不愉快，不是一味地指责别人，而是习惯站在别人的角度上体谅别人的感受。&nbsp;教养好的孩子，人缘也不差，因为朋友们都认为他宽容大度，不自私自利，为他人着想很多。这其实也是具有同理心的表现。&nbsp;为很多家长总是抱怨：整天起早贪黑付出那么多，没想到养了个小白眼狼，一点都不体谅我！&nbsp;为什么会这样？其实就是平时不注意培养孩子的同理心，导致孩子不习惯与站在家长角度上思考问题。而培养孩子同理心的一个好办法，就是多跟孩子表述你的感受，然后问一句：如果是你，你会怎么样做？&nbsp;</p>
<p>这一点上，宋丹丹是个很好的例子。她的儿子巴图，小时候有一次捏死了好几只蜗牛，宋丹丹没有责骂他，只说了一句：&ldquo;要是它们的妈妈回来看不到自己的孩子，该多伤心呀！&rdquo;就这么一句话，击中了小巴图心里人性的软肋。年幼的巴图眼圈当时就红了&hellip;&hellip;</p>
<div style="text-align: center;"><img alt="" src="http://n.sinaimg.cn/translate/20170420/bLsM-fyepses7187534.jpg" /></div>
<p>　　情商高的孩子，对自己应遵守的规则、应履行的义务有较为明确的认识。当自己犯了错误时，能勇敢面对，承担自己应负的责任，而不是哭闹、耍赖。&nbsp;教养好的孩子，往往也是有担当的孩子，答应了父母的事情尽量去实现，而不是仗着自己年龄小就随意反悔、撒泼。&nbsp;孩子都喜欢小动物，所以就经常吵着买小猫、小狗，这是锻炼孩子责任心的好时候，所以你必须明确告诉孩子：小动物需要按时喂饭，需要洗澡，需要出去遛遛并跟在屁股后面清理便便&hellip;&hellip;如果你愿意承担这一切，我也很愿意把它领回家。&nbsp;4。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 情绪控制&nbsp;高兴了就应该笑，伤心了就可以哭，但是一定要确保自己的情绪释放不会影响到他人。&nbsp;一个情商高的孩子，不会在测验不及格的同桌面前炫耀自己的100分，因为这很伤人，除了让同桌更痛恨你，没有别的好处；同样，一个有教养的孩子，不会把在学校受的委屈发泄到父母身上，因为我们不能让无辜的人替我们的坏情绪买单。&nbsp;学会控制情绪，是一个孩子踏进社会之前需要学习的第一项既能；一个孩子长大的标志，就是学会了控制自己的情绪。所谓的高情商，其实就是好教养，就是自己过得舒心，也让跟自己相处的人过得舒心。</p><br />
<br />
        
</div>
 </div>

</template>