<template>
 <div>
   <center><h2>职业妈妈如何提高亲子质量？</h2>
           <span>日期：2017-05-12 12:39:03 来源：中国新闻网 编辑：admin</span>
           <br/>
           <img src="../../assets/xinwen3.jpg" style="margin-top:20px"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
          <div>&nbsp;</div>
<p style="">一、请放松下来，将与孩子的交流看作是生活的乐趣，而不是一种负担吧！</p>
<p style="">不要将与孩子之间的亲子沟通安排成工作表（如：今天做什么、明天做什么。。。。。。），好像每天都必须做些什么才叫&ldquo;沟通&rdquo;。人都需要休息，工作后的你，也同样。所以，与孩子交流之前，在心态上，您应该是一个放松的、乐意交流的妈妈，而不是一个刚刚从拥挤的公交车下来、匆匆忙忙的疲惫的妈妈。就这一点，建议您在回家的路上，或者进门之前，或者要见到宝宝时，做以下的想象：</p>
<p style="">1.想象一个足以让自己心情愉快、放松的情境，或者一些美好、舒服的词汇，比如：暖暖的阳光，开心的野餐，温馨的灯光，甜甜的笑容。</p>
<p style="">2.在头脑中闪现宝宝的&ldquo;可爱&rdquo;，比如：胖乎乎的小脸，脆生生的声音（尤其是叫&ldquo;妈妈&rdquo;的时候），玩耍的模样，滑稽的怪相，还有好多可爱的&ldquo;第一次&rdquo;；</p>
<p style="">3.想象你与宝宝在一起的欢乐时光，游戏、读书、洗澡、玩水、学步。。。。。。相信这些&ldquo;想象&rdquo;足以给宝宝一个&ldquo;好状态&rdquo;的妈妈！这就象&ldquo;接力跑&rdquo; 中的那段&ldquo;接棒区&rdquo;，是一个助跑、转接与加速的区段。工作以后的你，可能已经累了，而如果能有这样的一段&ldquo;心理接棒区&rdquo;，将能使你从工作的&ldquo;后遗症&rdquo;中解 放出来，给自己一个即将见到宝宝的&ldquo;幸福期待&rdquo;，也将激活你发自内心的母性的爱与灵感。</p>
<p style="">二、弄明白孩子真正需要什么。</p>
<p style="">现在有很多关于亲子交流的书籍，各种活动、训练、游戏目不暇接，搞得个个父母看了都觉得&ldquo;不称职&rdquo;----</p>
<p style="">&ldquo;我没有那么多时间给孩子讲故事！&rdquo;</p>
<p style="">&ldquo;我从没有陪孩子搭过积木！&rdquo;</p>
<p style="">&ldquo;这些家庭游戏，我们似乎都没有玩过！&rdquo;</p>
<p style="">而且越看越觉得焦虑，好像父母不给孩子读故事、不训练孩子、不与孩子做游戏，孩子就可能不健康，就可能影响某种&ldquo;商&rdquo;（如&ldquo;智商&rdquo;、&ldquo;情商&rdquo;）的发 展。于是，父母心理压力很大，既怕&ldquo;少交流&rdquo;，又怕&ldquo;错交流&rdquo;，无所适从。结果把最重要的都忘了--我的孩子到底需要什么，我的孩子需要我们做些什么呢？</p>
<p style="">所以，在您走入家门前，请不要象去超市购物似的，列一张清单：先做什么，然后做什么，最后做什么！如果这样，结果多数是--</p>
<p style="">&ldquo;我的孩子注意力很难集中，刚看了两页书就不行了！&rdquo;</p>
<p style="">&ldquo;他根本就不爱听故事！&rdquo;</p>
<p style="">&ldquo;我说什么，他总是不听，总要我按他说的做！&rdquo;</p>
<p style="">我们很难回忆起3岁前我们自己是怎样需要父母的，所以要真正弄明白现在的孩子需要什么的确很难，那么就先放下我们的育儿理论与技巧，听听孩子们的声音吧--</p>
<p style="">&ldquo;妈妈，我今天搭了一个好高好高的楼房！&rdquo;</p>
<p style="">&ldquo;爸爸，我想听故事！&rdquo;</p>
<p style="">&ldquo;妈妈，抱抱！&rdquo;</p>
<p style="">&ldquo;哇。。。。。。哇。。。。。。&rdquo;</p>
<p style="">声音、动作、姿势、语言、表情足以表达宝宝的需要，只要你肯仔细听，欣赏地、带着好奇地听。当然，你可以提出你的设想或建议，&ldquo;宝宝，想不想听妈妈 讲故事啊？&rdquo;&ldquo;妈妈今天给你带来了一本很好看的书，想不想看啊？&rdquo;&ldquo;强扭的瓜不甜！&rdquo;所以，交流以自愿为原则，如果孩子喜欢先搭积木、再听故事，干嘛非得 按你想的先听故事、再搭积木？如果你是在有意识地教孩子什么，就更要懂得如何&ldquo;吸引孩子&rdquo;了！</p>
<p style="">三、充分调动家庭资源。</p>
<p style="">孩子不是妈妈一个的，所以不管是照料孩子，还是教育孩子，都是家庭共同的权利与责任。因此，如果巧妙地让所有家庭成员都积极地来关心孩子，不但你轻 松了，而且更合理。不是吗，家庭成员间的彼此矛盾、吵吵闹闹，经常会成为孩子模仿的榜样，钻空子的借口？笔者经常可以听到这样的相互抱怨----</p>
<p style="">&quot;真怕老人把孩子宠坏了！&rdquo;</p>
<p style="">&ldquo;孩子这么小，他妈妈就让他学这、学那！&rdquo;</p>
<p style="">&ldquo;这孩子就因为小时候爷爷奶奶太宠，所以才这么任性！&rdquo;</p>
<p style="">&ldquo;自己还没长大，懂什么带孩子？&rdquo;</p>
<p style="">其实，如果换一个角度，老人自然有&ldquo;隔代亲&rdquo;，但也有经验；年轻人自然少些&ldquo;经验&rdquo;，但又比较&ldquo;现代&rdquo;而有精力。所以，如果相互能取长补短，彼此信 任，在必要的行事规则上达成一致，这将最利于孩子发展。比如，你的孩子正是语言发展的敏感期，只要周围有充分的语言环境，包括&ldquo;说&rdquo;与&ldquo;听&rdquo;，都会促进孩 子的发展。所以，你只要让孩子的奶奶平时多与孩子说，并多鼓励孩子说，而你工作之余陪孩子多做些小游戏、讲点故事，另外不要忘了还有孩子的爸爸，他也是孩 子成长必须的影响力，至少可以让他与孩子多做些更需体力的运动，孩子成长，人人有责！这样不是更好？</p>
<p style="">总之，有质量的亲子时间是一段放松、愉快、相互合作与交流的时间！</p><br />
<br />
</div>
 </div>

</template>