<template>
 <div>
   <center><h2>怎么让男人忘记前女友？</h2>
           <span>日期：2017-05-12 10:06:34 来源：新浪女性 编辑：admin</span>
           <br/>
           
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         <p style="text-align: left;">&nbsp;对男人宽容</p>
<p>一个宽容大度的女人，对男人来说有着莫大的吸引力。从今天开始，不再对那些琐碎的亏欠念念不忘，不再钻在过去的牛角尖里让自己难受。以宽容的心态对待男友，宽容他的过去，宽容他的某些小错误（非原则性的）。当然，宽容不等同于软弱，也不代表没有底线。把你能够接受和不能够接受的东西告诉他，并且只说这一次，以后彼此就不要再提起。男人讨厌女人拿着自己不堪的过去一遍又一遍的重复，那只会磨灭他对你的亏欠。这个世界就是这样，没有恒久的完满，想要得到最终的结果，总要在过程中遗失一些东西。</p>
<p style="">信任男友</p>
<p style="">信任是爱情的基础，对前女友的最好的反击就是相信你的男友，要知道，你才是他的现任女友。前女友都是过去式了，你才是现在，更是将来。男人虽然有时候糊涂，但是紧要关头往往会十分谨慎，头脑清晰，他知道自己想要的是什么。男人爱面子，如果让身边朋友知道他吃回头草了，必会成为笑柄。因此男人一般都不会犯这个低级错误，让自己贻笑天下。但是，假如现任女友不信任自己，对自己时常猜疑，那么男人难免会陷入郁闷状态，在郁闷状态之下稀里糊涂就会走回之前的老路了。这或许也是男人的叛逆心理造成，你越不让他做什么，他就偏要和你对着干，让你难受。所以，务必要信任你的男友，用你们现在的幸福经历，去盖过他和她的过去。既然无法更早一点地赶上他，那就用更欢愉的方式创造你们眼前的幸福。时间，是一切的谜底，给他一点时间，他会还你一片广阔天地。</p>
<p style="">主动告诉男友你的感受</p>
<p style="">面对前女友对男友的不断纠缠以及男友的不拒绝的暧昧对待，不少女人选择了沉默。她们生气，她们难受，可是，她们不想让男友觉得自己那么小气，所以选择了一种让自己默默承受的方式。要知道，正是这种方式加剧了事态的发展。女人，你应该主动告诉他你的感受，让他停止与前女友的暧昧行为。这样做并不会表明你是个善妒或者猜疑心重的人，只能说明你在乎你的男人，你要保护这段爱情，你不愿陷入莫明其妙的三角关系中。如果你选择沉默，在男人看来，可能只代表了他在你心中没有什么地位。更有甚者，这是男人在考验你呢。</p>
<p style="">如果男友能够听从你的建议，说明在他的心中，他最爱的是你看重的也是你，他这么做不过是对前女友有些内疚而已，你也就没有必要因为前女友的插足而暗自郁闷难过。</p>
<p style="">恋爱或婚姻，开诚布公是最好的。什么事情不要憋在自己心里，让对方知道你内心最真实的想法。这样，你们的关系更趋于灵魂伴侣，让男人永远不舍得抛弃。</p>
<p style="">在前女友面前和男友秀恩爱</p>
<p style="">如果前女友对自己的男友屡屡骚扰，女人，应该拿出正房的范儿来，要主动去捍卫自己的爱情。</p>
<p style="">你可以在男友的前女友面前，刻意但自然地秀下你与男友的恩爱，比如&ldquo;晚上我要和男朋友去看电影&rdquo;&ldquo;我生日的时候男友送了我一份大礼&rdquo;。你要让她知道，他最爱的女人是你，她的一切努力纠缠都是徒劳的。她觉得自己做了如此多的努力，你和你的男友却还如此幸福，这样她才会有挫败感，慢慢地就变得没有战斗的动力，也就知难而退了。</p>
<p style="">现任女友有一个很致命的想法，那就是：总是情不自禁将男人和他的前女友放在一起，而把自己变成局外人，变成弱者，于是去抗争，去寻求保护。这样做的后果，是将男人越推越远，说不定真的会推回前女友那儿去。</p>
<p style="">前女友终究是个会破裂的梦</p>
<p style="">前男友，前女友，前妻，前夫，一个&ldquo;前&rdquo;字纠缠了多少过往，更何况还是心结！就因为我们都清楚他们曾是最亲密的人，所以现在才会如此嫉妒与不安。爱是占有，如果没有嫉妒，又何谈真爱？</p>
<p style="">但是，嫉妒归嫉妒，你一定要知道，大部分男人都明白逝去感情不再回的道理，都会着眼于当下和将来的幸福。至于那些期盼和前女友复合的愣头小伙子，充其量也就是两类，一类是活在感情的想象世界里，用过去的美好回忆掩盖双方的分歧；一类是恐惧感情的未来发展，用怀念来逃避对新生活的开拓。对他们来讲，前女友是个终究会破裂的梦。</p><br />
<br />
</div>
 </div>

</template>