<template>
 <div>
   <center><h2>女人不成熟男人爱么？</h2>
           <span>日期：2017-05-12 09:58:59 来源：家庭医生在线 编辑：admin</span>
           <br/>
           <img style="margin-top:10px" src="../../assets/xinwen6.jpg"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>现在好多女人，看着成熟，实际上内心一点儿不成熟。那么，你知道自己成熟吗？在结婚前，很多女人都想自己幼稚点，毕竟还小嘛，保持童心人也快乐一些。但是有了对象甚至是结婚后，如果再不成熟起来，那就太不应该了。今天，我们来看看女人不成熟有哪些表现？</p>
<p>1、生活在幻想里</p>
<p>有些女性朋友们非常喜欢去幻想一些不切实际的事物，例如，本就平凡的你却总是把自己幻想成公主，一定非千万富二代不嫁，这不是不成熟是什么，真正成熟的女人懂得看清自己想要什么，并为此去付诸努力。</p>
<p>2、乱发脾气</p>
<p>有人的反应总是慢半拍，而你恰恰相反，是一触即发型。因为男友对你着装的一句过份评价，你会立即在大街上甩开他的臂膀，让他在众目睽睽之下想拼命找地洞。在你的情绪阴晴表上，晴转多云短时阵风有时阵雨的居多。如果说偶尔的娇嗔还可以增添几分你的可爱，那么请相信，没几个男人会受得了你习惯性的发飙。至少有十大理由，可以向情绪化爱流泪的你解释为什么 不要乱发脾气：有伤肝败胃说，催老折寿说，影响工作说，亲和力下降说，女人味流失说，有损形象说&hellip;&hellip;人生本来就是喜怒哀乐，发脾气是一种正常的现象，但乱 发脾气显然是性情不成熟的表现。</p>
<p>3、举止做作</p>
<p>喜欢搔首弄姿的女人们会认为这样的做法会得到很多其他人的关注，但实际上，过于做作的举止行为太不成熟，最起码，成熟的女人在行为举止上一定是落落大方的，因为这样才是最好的展示自己魅力的方式。</p>
<p>4、不懂得控制情绪</p>
<p>自我情绪的掌控很重要，成熟的女人们一定是会控制自己的情绪的，所谓的控制好自己的情绪也就是说不管遇到任何事情都要学会冷静，如果一遇到事情就大喊大叫，甚至歇斯底里地发泄，那么，你一定是还不够成熟。因此，学会自我掌控情绪就是你要迈向成熟女人的第一步，处之淡然而平静是女人们需要学习的一门学问。</p>
<p>5、消费无节制</p>
<p>生活中，总是有一些女性朋友们会被漂亮的衣服、包包所迷住，一旦迷上，便疯狂购起物来，实际上，无论你的经济情况如何，这种行为都是不理智、不成熟的。成熟的女人一定是在经济方面很理性，并且懂得非常好的理财计划的，生活井井有条的消费，有节制的消费才是成熟女人应该做的，因此，消费毫无节制的女性朋友们千万不要大手大脚的花钱了哦！</p>
<p>6、张弛[微博]无度</p>
<p>说说你的事业方面吧，你是否经常丢三拉四经常意想天开三天打渔两天晒网业务上舍本逐末不分主次如果你想预知自己的事业有没有美好前景，能当领导 还是只能当领导夫人，其实并不需要检验自己有多少雄才伟略，只要检查一下你的手提袋里面是杂物横陈还是井井有条，或是反省一下你的博客日志上，究竟是写满 了白日梦和写意诗，还是有条不紊的工作计划。一个做事有计划、计划能落实、落实有效果、效果很明显的人，会受任何老板的欢迎，如果情形是相反的话，那么别拿什么&ldquo;计划不如变化快&rdquo;来作借口，你变化是够快，那是因为你压根就没有什么计划。要不是因为性别够稳定，否则你连成为领导夫人的可能性都很小喽。</p>
<p>7、任性自我</p>
<p>蛮横、任性、自我是女性朋友们非常不成熟的表现之一，这并不是说明她们心地不够善良，而是她们很少考虑到周围其他人的感受，很多情况下，只是考虑到了自己的需求，倘若自己的需求不能够满足，便采取许多吵闹或者是更为过激的方式来解决。</p>
<p>8、心胸狭隘</p>
<p>新来的女同事比你更受领导欢迎了，比你更年轻漂亮了，穿的衣服比你更时尚了，真是让你感到十分的不爽！同事之间鸡毛蒜皮的小事，来回两句言者无 意的调侃，立刻会引起你莫名的妒忌。你开始行动了，虽然没有绝对的恶意，但你控制不住地要在背后说对方坏话，嘲笑一下她的糗事，讽刺一下她的着装&hellip;&hellip;女人诚然是一种好妒的动物，在某些方面，缺乏开阔的胸怀，经常易走极端。可是，你需要知道，成熟的人懂得宽容，懂得求同存异，想想你男友这么多年来对你的容忍和理解吧！要是你也像他那样胸襟宽广些，那么你们办公室的气氛肯定会融洽很多，而你的人缘也会更好。</p>
<p>9、任性自我</p>
<p>打从小女孩开始，你不用教就学会了吵着要吃雪糕要买新衣服，长大了，你还是这样。周末男朋友要是没陪你过完逛街瘾，你也不管他是要加班或是公务应酬，一个字：闹！敢违背本姑娘意志敢不服本小姐命令敢不听姑奶奶的话&hellip;&hellip;行了，你还是打住吧。</p>
<p>蛮横无理自以为是的女人，不换位思考顾及他人的女人，甚至专横跋扈极度自我的女人，在大家心目中不可能会是个可爱的女人。耍耍小性子、发发小脾 气没关系，及时打住就行，男人就烦那种过度任性的，那种在任何场合之下都不替对方着想的女人。成熟的意思里，包含了懂得尊重他人，懂得怎样尊重他人以及心存感恩。</p>
<p>女人不成熟的五个特征</p>
<p>1、凡事斤斤计较，如果有个女人不管大事小事都喜欢特别计较的话，那么这个女人一定就不会很成熟哦。</p>
<p>2、不善于接受新事物，总是喜欢做一些没有意义的事情，别人的思想还不太愿意听，这也是不成熟的表现。</p>
<p>3、常常被情绪左右，不仅把自己的情绪挂在脸上，还喜欢因为自己的情绪来影响别人，这是最不成熟的表现啦。</p>
<p>4、没有理想没有信念，做事情毫无目的，没有自己的理想也没有目标，过一天是一天，这也是不成熟的特征。</p>
<p>5、以男人为中心，什么事情都是替男人着想，一点自我都没有，这样不成熟的女人迟早都会被社会所淘汰的。</p>
<p>没有人能绝对成熟，在心爱的人面前撒撒娇都是一种情趣，但是如果明明到了一定年纪，却还不成熟，这就很容易遇到伤害，也会伤害到别人。</p><br />
<br />
</div>
 </div>

</template>