<template>
 <div>
   <center><h2>抑郁，是人真正成长必须经历的一道坎</h2>
           <span>日期：2017-05-12 10:32:24 来源：壹心理 编辑：admin</span>
           <br/>
           <img src="../../assets/xinwen5.png" style="margin-top:20px"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         <p>你能作茧自缚，必能破茧成蝶。</p>
<p>未经审视的人生是不值得过的。&mdash;&mdash;苏格拉底</p>
<p>症状只是一个人防御内外痛苦的一种方式而已。&mdash;&mdash;弗洛伊德</p>
<p>种子没有破土之前，请耐心等待。&mdash;&mdash;荣格</p>
<p>每一个想真正认识自己的人，都需要付出相应的代价。</p>
<p>一、症状并不重要</p>
<p>症状只是一个人防御内外痛苦的方式而已。（弗洛伊德）</p>
<p>症状是一个标签，是医院用来开药的凭证，给你定一个抑郁症、焦虑症、强迫症、恐怖症之类的，好对症用药，方便医生的手段。</p>
<p>人是非常复杂的，一个症状的描述完全无法概括一个人。症状本身只是人内在痛苦和潜意识冲突的外显表现，对于心理咨询来讲，症状基本上可以忽略不计，主要是要探讨症状背后的原因，你的问题是怎么来的，你受到了什么样的心理创伤，你的原生家庭0-6岁对你的影响是什么，你为何用这种防御方式来保护自己，如何修复内在深层的创伤，形成新的人格和模式来面对人生，这些才是最基本的心理咨询需要探讨的范畴，而不是用抑郁症的标签来探讨抑郁症，那是对来访者的精神暴力和枷锁，所以心理咨询第一步往往是去标签化：你没有病，你不是抑郁症，我们一起合作来看看问题背后隐藏了什么，你为何需要这种状态，并且让你如此痛苦。</p>
<p>心理咨询行业里有个笑话：&ldquo;癔症（歇斯底里）是个坑，什么都可以往里扔；神经衰弱是个坑，什么都可以往里扔；抑郁症是个坑，什么都可以往里扔；边缘性人格是个坑，什么都可以往里扔。&rdquo;根据破窗理论，症状就像一个垃圾桶，大众将各种不能接受的投射都往里面加，导致症状性的概念越来越复杂。</p>
<p>这篇文章，需要一个词语来表达，就用&ldquo;抑郁症&rdquo;来表达意思，但不是强调抑郁症，此抑郁症，非抑郁症，名抑郁症而已。</p>
<p>二、抑郁症并不可怕</p>
<p>现在社会上有很多人都将心理问题恐怖化，抑郁症妖魔化，一听到抑郁症三个字，就好像得了绝症一样，这个人就会自杀，就会去死，马上避之不及，完全是扯淡！</p>
<p>抑郁症所谓的研究自杀概率其实比飞机失事的概率还低，但是却被夸大到每个人都会自杀一样，很多时候这种宣传和言语本身就会产生暗示和诱导作用。当然也与社会新闻媒体宣传有关。新闻媒体追求关注度，什么明星得了抑郁症自杀，将个案当成新闻报道，将抑郁症和自杀夸大性的催眠联接，导致大众误解。</p>
<p>这种影响使得不知情的人对抑郁症三个字谈虎色变，对所谓的抑郁症者战战兢兢，生怕自己一句话说错了，对方会抑郁自杀一样，有时这样的反应，其实是对对方的一种附加心灵伤害。</p>
<p>&ldquo;抑郁症&rdquo;并不可怕，只是一种潜意识心理创伤状态的外显，从根本层面上讲，我们每个人都有心理问题，只是有些人隐藏的好，有些人没意识到，有些人压抑的好，有些人毫不自知，有些人表现出来了而已，从这个层面上讲，我们都是平等的。因为我们每个人的原生家庭都是有问题，我们都有一段血淋淋的创伤史。（大家可以去听阿苏《心理咨询道与术》系列讲座第一讲，里面详细的谈到了人为什么会有心理问题。http://www.ximalaya.com/20951194/album/329906）</p>
<p>所以&ldquo;抑郁症&rdquo;并不可怕，它只是心理问题呈现的一种方式，也是心理成长的一个机会。不要恐惧&ldquo;抑郁症&rdquo;，不要对&ldquo;抑郁症&rdquo;谈虎色变，不要把&ldquo;抑郁症&rdquo;当成大不了的事情，因为&ldquo;抑郁症&rdquo;没什么好怕的，因为它是人真正成长的最好机会，是危机，是危险中的机会。</p>
<p style="text-align: center;"><img title="8995244517416227.jpg" alt="teen-depression_副本.jpg" src="http://ossimg.xinli001.com/20151222/dad7e196d163b4db534741ecd1232104.jpg" /></p>
<p>三、抑郁症三段过程1：反思内省引发的作茧自缚</p>
<p>&ldquo;往外看的人是在做梦，往内看的人才是清醒的&rdquo;-荣格。用荣格的话来说，&ldquo;抑郁症&rdquo;是内倾思考的一种形式，是一种清醒的状态伴随着痛苦。</p>
<p>扩张和收缩是人类心灵的两种基本状态。扩张往外延伸，上进积极是扩张的表现；收缩往内深展，抑郁是收缩的具体表现，抑郁可以说是人生一种自省的最高形式之一，可以这样说，人类中某部分人的体会和感受能力是很强的，当很多人麻木、浑浑噩噩的时候，这部分人已经深切感受到痛苦和压抑，他们的内省能力让自己开始思考，发现自己有问题、关系有问题、社会有问题、世界有问题，所以内在开始痛苦，开始难受，开始收缩，开始挣扎，开始找寻，开始求索，开始领悟和理解内在的涵义。只有真正智慧和清醒的人才有机会去体会抑郁。那些整天活在梦中、从来不思考、不往内看自己的人是不会体会到抑郁的意义的。</p>
<p>&ldquo;未经审视的人生是不值得过的。&rdquo;苏格拉底如是说。</p>
<p>当你发现自己活在梦里时，很容易出现绝望抑郁的状态的。抑郁的状态可以说在很多人身上都存在过，大家仔细回想下自己的生活轨迹和经历。</p>
<p>当你思考人生的意义时，当你对现实生活不满时，当你对自己不满时，当你开始看内在的自己时，当你无法应付外在的环境时，当你感觉无能为力时，当你非常恐惧时，当你发现人际关系都很虚假和虚伪时，当你发现所谓的亲情友情都不那么可靠时，当你发现自己不管怎么挣扎最后都是以死亡告终时，当你发现一切都没什么意义时，当你因为你发现了很多真相，所以你就会陷入一种痛苦的抑郁状态，让你不自觉的去思考，去追求，去发现现实生活的无意义，人生的无意义，生活状态的无意义，追求的无意义，越来越失望，对自己的失望，对人生的失望，对生活的失望，从而丧失对生活的信心，对自己的信心，对人生的信心，对什么都提不起兴趣，觉得任何事物都没有什么意义，没有必要去做，现实生活的世界很假，不是自己内心真正想要的，所以采取一种收缩与放弃的状态，放弃自我，放弃生活，把自己紧紧的包裹起来，成为一个&ldquo;茧&rdquo;！将灵魂紧紧包裹，孕育着新的生命。</p>
<p>四：抑郁症过程二：黑暗中的沉思（茧中孕育）</p>
<p>当一切的意义都无法确定，生命和死亡一体，如果事实和真相是这样的，那我该如何面对我的人生呢？这就是人在茧里煎熬挣扎思考的问题。古语云：&ldquo;置之死地而后生，致之亡地然后存。&rdquo;</p>
<p>每个人都需要找到自己的答案。</p>
<p>只有将&ldquo;原来的我&rdquo;（面具和伪装）看清，将原来所追求的假大空虚错误的东西认清，直面原来人生本没有意义，每个人都会死亡，没有人是世界的中心，才有可能慢慢的卸下沉重的负担和包袱，坚实的前行。因为你的心理很累很紧，已经透不气来了，需要呼吸真实的新鲜的空气，需要透气，因为你曾经对内在的灵魂压迫得太厉害，你的内心智慧告诉你，这样下去不行，原来的生活方式是有问题的，这样下去会真正毁了自己，所以采取了一种智慧的方式来保护和成长你自己，可以这样说，抑郁是内心智慧的安排，最好的安排之一。</p>
<p>人类历史的智者、哲学家、文学家和艺术家，绝大部分都曾经抑郁过，不是他们要追求时尚，流行抑郁，是因为抑郁与沉思是促使人内在思考、回归内心的最好最有效的方式，也是必经阶段，&ldquo;只有痛苦才能唤醒灵魂&rdquo;。只有经历&ldquo;成蛹&rdquo;（茧）的状态并升华&ldquo;化蝶&rdquo;，人才能真正的成长，与内在潜意识建立真正的联结，认清楚我为什么是这样，从而找寻到属于个体的生命意义，成为完整的自己。</p>
<p><img title="6314193495928918.jpg" alt="bccdfd323902b4e4712b9c2bdce81a41.jpg" src="http://ossimg.xinli001.com/20151222/61cf400cbdc2862a1613657f27e4fe16.jpg" /></p>
<p>五、抑郁症过程三：破茧成蝶</p>
<p>在茧中不断的思考挣扎，每个最终从无意义中思考出意义的人，慢慢的就会建立自己坚实的人生基点，最终破茧成蝶。</p>
<p>从&quot;成蛹&quot;到&quot;化蝶&quot;的过程往往是很痛苦的，你所面对的是整个世界的苦难，是时代与社会的苦难，也是家庭的苦难，也是个体处境和内在的苦难，所以抑郁的人是敏锐的、坚强的、勇敢的、智慧的，同时也是挣扎的、矛盾的、脆弱、纠结的，我很尊重抑郁的人，也很佩服抑郁的人。</p>
<p>我自己曾经走过这样的岁月，当年刚上大学的时候，我一直在思考&ldquo;我是谁&rdquo;&ldquo;人生有什么意义&rdquo;&ldquo;人为什么活着&rdquo;，看了大量的哲学书和心理学书都没有找到答案，一直挣扎纠结不能自拔，最后发现一切都没有意义，因为不管你做了什么，人都是会死的，万物皆空，我陷入深深的绝望和痛苦中，那个时候天都是黑的，阴暗的，绝望的，因为没有意义，总会死的，做什么和不做什么没有什么两样，几次徘徊在江边想了结生命。在痛苦的过程中经过漫长的学习求知思考领悟，后来领悟了&ldquo;活着&rdquo;两字，才从里面走出来，这段时光对我来说很重要，如同重生一样。我能深深感受那其中的痛苦与挣扎，也体会到那灵魂挣脱绳索的反抗，那渴望飞翔的渴望自由的灵魂的奋斗。当冲破那层障碍和束缚时，天地之大，世界之宽，心灵之美，尽在眼前。</p>
<p>对于曾经走过这段岁月的阿苏来讲，一切确实没有意义，人生在于自己的选择，不去追求意义，而是创造自己存在这个世上的意义。深刻的体会到萨特说的存在先于本质，我的人生（存在）是自己创造的，我的本质是我的人生自我创造出来的，不是命运的决定，我对自己的每一个选择都要负责。</p>
<p>六、艰难困苦，玉汝于成</p>
<p>荣格说：种子没有破土之前，请耐心等待。</p>
<p>每一个想真正认识自己的人，都需要付出相应的代价。</p>
<p>药物是解决不了心理问题的，更解决不了内在意义问题，也解决不了关系问题，心理问题需要从心理层面入手。</p>
<p>现在对待抑郁症的方法大多运用药物治疗，很少帮助其内心真正的成长，心药需要心药医，心理的问题需要使用心理的方法来解决，灵魂的呐喊需要灵魂的共鸣，不能理解抑郁的意义的人，是很难帮助&ldquo;抑郁症&rdquo;的来访者，心理咨询师有时只是一个&ldquo;提灯人&rdquo;，照亮心灵深处的道路，前路茫茫，路途遥远，陪伴着这些勇者和智者，一起走过人生的沼泽与黑暗，迎接内心的重生与涅槃，重新完成新的整合，面对不一样的天地。虽然这段时间可能会很艰难，可能会很曲折，可能会有很多变故和意外，让我们携手一起往前走。&ldquo;千淘万漉虽辛苦，吹尽黄沙始到金。&rdquo;</p>
<p>阳光总在风雨后，只有经过浴火重生，才能凤凰涅槃。这个过程是漫长的，慢慢来，在茧里需要时间，去思考体会感受，挣扎煎熬打磨，在痛苦中沉淀，在煎熬中觉知，不断深入的了解自己，明了内在潜意识的提示，面对自己的因果去忏悔，在茧里生长发育，直到破茧成蝶的那一天&mdash;&mdash;这就是抑郁症的意义。</p>
</div><br />
</div>
 </div>

</template>