<template>
 <div>
   <center><h2>你们适合结婚么？</h2>
           <span>日期：2017-05-12 10:02:26 来源：瑞丽网 编辑：admin</span>
           <br/>
           <img src="../../assets/xinwen9.jpg" style="margin-top:20px"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
  <p>&nbsp;有人说结婚是恋爱的坟墓，但有些人也认为结婚是恋爱的更高表现，给予对方一辈子承诺与守护的誓言。结婚，对于传统的我们来说是一件很重要的生命里程，到了某个特定的年纪或是交往一段的时间，或许都会考虑将两个人的关系变成一种更加紧密的层次。</p>
<div style="text-align: center;"></div>
<p>如果你也正在考虑迈向婚姻的阶段，根据专家指出，符合以下10点，你们两人将来的婚姻关系有着非常稳固的基础：</p>
<p>1. 你们互相尊重，即使有时候不同意对方的论点</p>
<p>当你们意见有分歧的时候，你们总是可以互相尊重对方论点，不会因为对方的看法与你不同而产生厌恶感或是嘲笑对方。</p>
<p>2. 你们有话直说</p>
<p>在谈恋爱的初期，也许你们会 顾及形象或是想留给对方一个好印象，而对自己想说的话有所保留。当两人的关系走到一定的程度，应该要有学习有话直说，就算吵架时，也要适当地表达想法。毕竟这不是猜心游戏，彼此不是每次都能完全瞭解对方的心意。</p>
<p>3. 你们不是在找给自己快乐的人</p>
<p>婚姻中很少会只有快乐的成分，一定会有很多琐事会让彼此烦恼，会有困难，也会有悲伤。要学会一起分担，面对压力。</p>
<p>4.你们能接受对方不是完美</p>
<p>每个人都是不完美的，包括你自己，所以不要奢望你的对象是完美的。这样一来会让彼此都压力过大，学会包容和谅解。例如：对方袜子乱丢，你丢三落四&hellip;&hellip;等等这些缺点，可不会因为签下一张结婚证书之后就通通消失。</p>
<p>5. 你们能够讨论一些困难的主题</p>
<p>沟通在关系中是最重要的一件事，彼此之间要能够讨论一些严肃的主题，如：小孩，金钱观，政治&hellip;&hellip;等等，并抱持着彼此尊重的观念。</p>
<p>6. 你们能够回应彼此的需求</p>
<p>在一段关系中，一定会遇到对方难过或是需要你支持的时候，你们要够是彼此的聆听者，在对方最需要安慰时，在身边给予力量，才能建立起两个人紧密不可分的关系。</p>
<p>7.你们让彼此都觉得有价值</p>
<p>感情中，若是两人对于爱的付出是不对等的，千万不要踏入婚姻。如果你觉得对方不够好或有怀疑，这些都会造成将来关系中的隙缝。而这些会让你们之间永远都有无法填补的空缺。</p>
<p>8. 你与对方家人有良好的关系</p>
<p>结婚毕竟不只是两个人的是，而是两个家族的结合。当你们与对方的家人保持良好关系时，倘若与伴侣发生一些不愉快或是面临一些有压力的状况，家人也许是很好的润滑剂。</p>
<p>9.你们就像是一个好的团队</p>
<p>&ldquo;另一半&rdquo;也就是说要两个人合作融洽才能成为一个圆。你和伴侣间的关系，也需要项工作伙伴一般，遇到问题时，要一起找到最佳的解决方式，成为一个最棒的团队。 10。 你们会让对方知道，自己有多爱对方</p>
<p>我们总是非常害羞地把爱藏在心里，其实应该适时地表达自己的爱意，让彼此能够从爱中获得正能量，增进两人的关系。有时还能化解一些不愉快，会更珍惜与对方在一起的每一分每一秒。</p><br />
<br />
</div>
 </div>

</template>