<template>
 <div>
   <center><h2>帮助60岁左右的父母用更美好的心态去生活</h2>
           <span>日期：2017-05-12 10:27:17 来源：知乎 编辑：admin</span>
           <br/>
         
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
 <p>首先，你需要了解什么叫美好的心态？</p>
<p>这是一个很难定义的概念，测量上也很难测准。就好像问&ldquo;你幸福吗？&rdquo;这种问题一样。心理学家一定会问，是哪方面的幸福感？是生活满意度，是婚姻满意度，还是家庭关系满意度等等。根据研究来看，其实老年人的生活满意度是挺高的，婚姻满意度也是比年轻人要高的。但他们确实会对一些事情担心，尤其是健康，因为这是显而易见的，老了身体会变差。</p>
<p>第二，你需要知道，老年人的需求，他们要什么？</p>
<p>举一个例子，根据Erikson的发展八阶段，每个阶段都有需要处理的冲突(或称为life task)，如果能处理好，那就是健康发展，否能可能会导致一些心理问题。比方说学龄期，我们需要处理的冲突是，Industry(勤奋) versus inferiority(自卑)；成年中期，我们需要处理的冲突是Generativity (传承)versus stagnation(停滞)；老年期需要处理的冲突是Ego(自我整合) versus despair(绝望)。</p>
<p>好了，从这里就可以看出来，老年人需求的东西跟年轻人其实是不太一样的，年青人可能关注的一些东西，对老年人来说根本就不叫事儿。老年人有他们自己的关注点。比方说，为什么跟老年人聊天，他们就喜欢不停地给你们讲他们过去的故事，就是因为过去的事情一方面有助于他们满足Generativity(传承)的需求，另一方面也可以帮助他们进行自我整合。</p>
<p>在老年心理学中的另一个theory&mdash;&mdash;Socioemotional Selectivity Theory(社会情绪选择理论)，也一样认为，个体随着年龄的增加，会出现目标的转移&mdash;&mdash;由年青时未来导向的目标，转向了老年时亲密关系导向的目标。例如，年轻时我们都很强调学知识，这就是一种很典型的未来导向的任务(知识是为你的未来服务的)，而老年人则会更关注亲密关系，不是很乐于学习一门新的知识(除非这门知识可以帮助他们获得亲密关系)。</p>
<p>所以有了上面两点，你就可以大概整合一下，推测出哪些因素可能会(或不会)影响他们的心态了。比方说，子女的陪伴，肯定对老人的身心健康是有好处的。其实所谓&ldquo;帮助教育60岁左右的父母有一个这个年龄段该有的美好心态&rdquo;，里面的&ldquo;教育&rdquo;是很难实现的，因为老年人他们的心理健康水平已经算是不错的了，即使是在担心这，担心那也是一种多年的习惯了，如果你现在不让他担心，他反而会不适应的。儿女能做的，大概就是陪伴吧。</p>
<p>另外再多讲一点，有人说多给老人一些物质和精神上的支持是不是会更好。其实这就牵涉到影响老年人心理健康的另一个因素了&mdash;&mdash;social support(社会支持)。不可否认，社会支持是影响老年人身心健康的一个很重要的因素，没有社会支持，老年人会孤单。但是太多社会支持在目前看来，可能也不是很好的一件事，因为这会引起老年人的一种&ldquo;自己没用&rdquo;的感觉。所以一个可行的策略是，让老年人有事可忙(有被需要的感觉，a sense of being needed)，反而比让他闲着更好(如下图)。</p>
<div style="text-align: center;"><img title="1" alt="1" src="http://i2.sinaimg.cn/health/2016/1121/U11489P434DT20161121101055.jpg" /></div>
<div style="text-align: center;"><img title="2" alt="2" src="http://i2.sinaimg.cn/health/2016/1121/U11489P434DT20161121101105.jpg" /></div>
<p>SSR = 老年人得到他人的社会支持</p>
<p>SSP = 老年人向他人提供的社会支持</p>
<p>可见，只是给予老年人社会支持也不一定是一件好事。</p>
<p>最后还是这句话，每个人老化的过程不同，你需要的是&ldquo;对症下药&rdquo;。</p><br />
</div>
 </div>

</template>