<template>
 <div>
   <center><h2>有些胎记可能暗藏杀机</h2>
           <span>日期：2017-05-12 10:10:06 来源：华声在线 编辑：admin</span>
           <br/>
           <img style="margin-top:10px" src="../../assets/xinwen7.jpg"/>
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>胎记是出生后不久皮肤上出现的一块彩色印记。很多人觉得胎记对人体健康是没有危害的，民间甚至称胎记为&ldquo;天使的吻痕&rdquo;。事实并非如此。胎记分很多种，少数胎记可能暗藏杀机。</p>
<p>胎记可以在出生时发现，也可能在初生几个月后才慢慢浮现。胎记一般可分为色素型和血管型，按照危险程度，可将其分为两类，一类不会对身体造成危害，甚至会随着年龄的增长而消失，另一类则可能会对身体造成影响。在罕见的情况下，它们可以导致并发症或与其他因素一起对人体健康形成危害。</p>
<p>深色斑（葡萄酒色斑） 这种胎记在出生时只是一片粉红色的印记，随着年纪的增长，颜色会慢慢加深，变成暗黑色或者紫红色。如果长在眼皮上可能增加患青光眼的风险。</p>
<p>咖啡牛奶斑 是出生时就可发现的光滑淡棕色斑块，色泽有淡棕色或深棕色，每一块的颜色相同且十分均匀，深浅不受日晒的影响。常发于躯干、臀部、腿部，随着年龄的增长，形状会变得更大，不过这也不是什么大问题。如果斑点面积的增长超过了1/4，有可能是多发性神经纤维瘤以及色素沉着综合症，需要到医院请医生看看。</p>
<p>海绵状血管瘤 在出生时即出现的低血流量的血管畸形，又称为静脉畸形，常发于头部和颈部，大多在青春期后会消失。海绵状血管瘤如因外伤或继发感染破溃时，有招致严重失血的危险。</p>
<p>身上有胎记很正常，不要盲目采取一些&ldquo;土方法&rdquo;医治，如果出现异常，还是要到正规的医院去检查。</p><br />
<br />
</div>
 </div>

</template>