<template>
 <div>
   <center><h2>艾叶泡脚有哪些神奇功效？</h2>
           <span>日期：2017-05-12 10:21:47 来源：中国新闻网 编辑：admin</span>
           <br/>
        
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>&nbsp;中医认为，足部是人体经络的集中处。脏腑的病变可通过经络互相影响，而通过疏通经络气血，又可以达到治疗脏腑病变的效果。泡脚对身体健康有很大的好处，用艾叶泡脚，又可以充分利用艾叶的药物功效。</p>
<div style="text-align: center;"><img alt="　　艾叶泡脚功效神奇" src="http://n.sinaimg.cn/health/transform/20161108/nFXe-fxxneua4460423.jpg" data-link="" /></div>
<p>艾叶泡脚的一般做法：取50克艾叶（一把即可），放在锅内加水，水开后再熬10分钟熄火，倒入盆中，等水自然冷却到脚可以适应的温度泡脚开始。一直泡到全身微汗，泡脚结束。随后按摩涌泉穴50-100下，即可解衣宽带休息了。</p>
<p>1、用艾叶水泡脚能有效的祛虚火、寒火，可以治疗口腔溃疡、咽喉肿痛、牙周炎、牙龈炎、中耳炎等 头面部反复发作的这些与虚火、寒火有关的疾病，只要是发生上述 疾病时，就取艾叶一小把煮水后泡脚或用纯艾叶做成的清艾条取四分之一，撕碎后放入泡脚桶里，用滚开的水冲泡一会儿，等艾叶泡开后再对一些温水泡脚，泡到全 身微微出汗，不能大汗，再多喝一些温水，一般连泡数次，也就是2-3天后，同时要多喝温开水，不吃寒凉的食物，注意休息这些因虚火、寒火引起的头面部、咽 喉部的不适都会明显好转或消失了。</p>
<p>对于身体寒湿重的病人，每周一次用艾叶水泡脚是可以，但用艾叶水泡脚的同时，必须停吃寒凉的食物。还可以在用艾叶水泡脚同时，喝上一杯生姜红枣 水即去了寒又 不泻气。只要没有明显上火时，每天只用温水泡脚，不要用艾叶水泡脚。但要停掉所有寒凉的食物，不要再让寒湿侵入，慢慢地你就会发现再吃补益的食物身体也不 容易上火了，而且体质在慢慢地增强。</p>
<p>2、艾叶泡脚具有驱寒作用，天天用热水泡脚本来就有促进血液循环赶走体内湿寒的功效，况且艾叶能通十二经络，调理阴阳。经络通畅的人，气血就会跟着畅通，而气 血健康的人，体内寒气自然也就无处可待。（对于艾叶的驱寒作用，这里建议大家可以采用艾条熏灸的方法，效果会更加明显。）</p>
<p>提醒：艾叶苦，而苦性物质，一般都有凉性的作用，比如苦瓜、黄连，所以艾叶有降火尤其是降肝火的作用。但是针对体虚的人，气血不足的人，建议在泡脚前喝一碗 红枣桂圆汤或茶，以补充体内可能损耗的元气；而阴虚的人若在艾叶泡脚后出现了头晕症状，请马上吃半斤到一斤基围虾补补，吃完后就会觉得神清气爽，精力充 沛，因为驱除了体内邪火后，身体吸收营养的能力也会大大加强。</p><br />
<br />
</div>
 </div>

</template>