<template>
 <div>
   <center><h2>“读书茶社”这些老年人常去的地方</h2>
           <span>日期：2017-05-08 16:00:07 来源：三湘都市报 编辑：admin</span>
           <br/>
           
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
  <p>退休生活怎么过？看书、下棋、画画练字、喝茶聊家常&hellip;&hellip;在长沙市开福区望麓园街道富雅坪社区，一间&ldquo;读书茶社&rdquo;成了小区老人们的休闲广场。</p>
<p>露天麻将馆摇身变书社</p>
<p>5月3日上午，趁着天气晴朗，不少老人来到了这间&ldquo;读书茶社&rdquo;，开始阅读、下棋或聊天。茶社是由竹棚搭成的凉亭，面积约40平方米，在绿色植物衬托下，显得格外清新雅致。凉亭一侧，杂志、书籍、报刊等读物被整齐地叠放在书柜之上，供人自行查阅。</p>
<p>&ldquo;喜欢来这里和老朋友聚聚，慢慢地成了一种习惯。&rdquo;何为芝老人说，退休后便经常来茶社找老朋友玩，他为此还捐赠了几把椅子和一个象棋棋盘，供大伙一起游戏、娱乐。左天安老人说，&ldquo;社区很多老年人没地方去，能在屋门口聊聊天也是蛮好的。&rdquo;</p>
<p>老人们告诉记者，&ldquo;读书茶社&rdquo;没搭建之前，小区空地上摆着10多张麻将桌，俨然一个露天麻将馆，噼里啪啦的麻将声从早响到晚。2004年11月，经社区牵头，在空地上搭建了&ldquo;读书茶社&rdquo;，来这里看书的社区居民越来越多，老人们更是聚在一起，把这里打造成大伙的文化广场。</p>
<p>老人们自觉维护和管理</p>
<p>&ldquo;这些书籍、书柜和椅子都是社区或居民提供的。为了给阅读者提供优质的环境，我们每天会安排2人来执勤。&rdquo;维护团队创始人之一的李活如说，他们团队的成员平均年龄都在65岁以上，起初是5人，现在已壮大到了52人。</p>
<p>&ldquo;大家都愿意为茶社出一份力，发挥余热。&rdquo;李活如说，当遇上刮风下雨等恶劣天气时，他们会把书籍搬回自家保护；夏季油烟易招惹蚊虫，他们便会负责油污清理和卫生打扫工作；凉亭的瓦片破了、漆掉了，他们会第一时间向社区反映。</p>
<p>&ldquo;这个是由居民自己做主、自己服务、自己管理的平台，很大程度上体现了居民自治的理念。&rdquo;长沙市开福区富雅坪社区代理主任毛丹说，起初也担心会出现书籍遗失的现象，但没想到居民都很自觉，现在书籍比以前还要多。（王先生提供线索，奖励30元）■记者 杨昱&nbsp;</p><br />
<br />
</div>
 </div>

</template>