<template>
 <div>
   <center><h2>北京发布《意见》：全面提升养老行业服务质量</h2>
           <span>日期：2017-05-08 16:00:18 来源：中国养老金网 编辑：admin</span>
           <br/>
          
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>北京是首都城市，也是我国仅次于上海的第二&ldquo;老&rdquo;的城市，首都养老形势严峻，养老产业有待挖掘，养老服务质量有待提升。<br />
北京市民政局近日发布的《关于开展养老机构服务质量建设专项行动全面提升养老行业服务质量水平的实施意见》明确，2017年年底前，北京80%以上的养老服务机构要能满足入住老年人医疗卫生服务需求。到2020年，养护型养老服务床位达到70%以上，100%养老机构落实入住老年人医疗服务保障，养老服务机构参照相应养护比例落实人员配置。</p>
<p>《实施意见》提出，通过独立建设内设医疗机构、引入医疗机构分支、与医疗机构联合建设、签订医疗服务合作协议等方式，提高养老机构医疗卫生服务和健康管理水平。制定《养老机构与医疗机构服务协议(范本)》，在健康管理、慢病干预、康复护理、转诊等方面为机构老年人提供服务。探索引入社会力量，实现养老机构内设医疗机构的集约化运营。制定老年人膳食营养标准，形成对养老机构膳食服务的抽查机制。建立养老机构黑名单制度与退出机制。提高养老机构管理服务人员素质能力。完善养老服务从业人员薪酬待遇、劳动保障、激励评价等制度，吸引大学毕业生、医生、护士、营养师、康复师等优秀人才从事养老服务。完善市、区、养老机构分级培训制度，加大对养老护理员参加培训的支持力度，通过集中学习、远程教育、岗位培训、技能鉴定等，支持和引导养老机构提高管理服务人员持有国家职业资格证书比例。全面实施养老服务从业人员统一登记管理制度。</p>
<p>另据悉，《北京市社区养老服务驿站建设规划(2016年～2020年)》同日发布，要求到2020年，建设1000家养老驿站，服务半径不超过1000米。养老驿站本着政府无偿提供设施、运营商低偿运营的原则，就近为居家老年人提供日间照料、呼叫服务、助餐服务、健康指导、文化娱乐、心理慰藉等。2016年，北京市已建成并投入使用150家养老驿站。</p><br />
<br />
</div>
 </div>

</template>