<template>
 <div>
   <center><h2>日本推出老年人机械腿支架</h2>
           <span>日期：2017-05-11 14:26:14 来源：中国日报网 编辑：admin</span>
           <br/>
         
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>&nbsp;据英国BBC报道，自今年秋季起，日本丰田将向日本100家医疗中心出租机械腿支架。该设备名为 Welwalk WW-1000，专为中风病人等单腿行动不便的群体设计。这个装有马达的支架固定于膝盖和小腿之间，佩戴者屈伸关节。</p>
<p>专家表示，如果这个装置允许租用的话，相比于一次性购买，减轻了医疗机构的负担。该装置预付费用为100万日元（合9130美元；7298英镑），月租为35万日元（合3195美元；2554英镑）。丰田尚未公布有关该装置销售价格的具体信息。</p>
<p>该装置由丰田与日本藤田保健卫生大学附属医院合作研发。患者一开始要在一台能检测步态的特殊跑步机上行走，学习使用该装置，而装置上的保护带用于支撑人的体重。</p>
<p>&ldquo;辅助恰到好处&quot;</p>
<p>丰田的一位首席研发总监矶部利行表示，这种方式有助于&ldquo;减轻患者负担，延长复健练习时间 。&rdquo;随着患者持续地做康复练习，装置上的传感器能监测人的行走状态，随时调整支撑量。藤田保健卫生大学副校长Eiichi Saito博士表示，这项研究旨在&ldquo;恰到好处地辅助&rdquo;患者，随着复健的进行，慢慢减少辅助以帮助患者更好地独立行走。</p>
<p>不过，英国赫特福德大学康复机器人学和辅助技术专家Farshid Amirabdollahian博士表示，这种技术并非第一次出现。&ldquo;英国国家医疗服务体系之前就采用了一种名为Lokomat可矫正双腿的系统。&rdquo;他说道。&ldquo;荷兰和美国也正在使用类似的系统。&rdquo;</p>
<p>这些辅助行走系统可支撑双腿，锻炼患者保持静止和运动时平衡的能力。&ldquo;这一新系统引人注意之处在于其服务方式。&rdquo;他还说道。&ldquo;以前，患者常常因为经济原因负担不起这种技术：康复技术的费用十分高昂，甚至许多医院都负担不起。&rdquo;他还表示，丰田允许医疗机构租用这些装置意味着更多的机构能够负担得起初始成本和月租。</p>
<p>日本是世界上老龄化速度最快的国家。2015年，日本有四分之一以上人口年龄在65岁及以上，而全球处于这一年龄段的人口平均比例仅为8.5%。在需要看护和帮助的老年人口不断增加的情况下，能够提供此类服务且处于工作年龄的人口数量不断减少。</p>
<p>这一现状促使日本各家企业加紧研发旨在改善老年人健康状况和独立生活能力的行走辅助装置，以减轻护理者的负担。</p>
<p>2015年，本田推出了针对自主研发的辅助行走系统的租赁服务。与丰田的行走辅助方式不同，本田的装置安装在患者腰部和大腿间，用以改善患者的步伐。</p><br />
<br />
</div>
 </div>

</template>