<template>
 <div>
   <center><h2>中老年人旅游量身订制</h2>
           <span>日期：2017-05-09 17:01:25 来源：新华网 编辑：admin</span>
           <br/>
           
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>在日前甘肃夕阳红国际旅行社推出的&ldquo;夕阳风采&rdquo;号空调纯玩大西南旅游专列11日游消息刊发后，短短的两周内报名和咨询的中老年朋友就已超过三百人，此次专利为什么被市民如此钟爱？记者走访了甘肃夕阳红旅行社。</p>
<p>采访中记者了解到，首先本次专列是特别安排的25T空调列车车体，车体干净卫生，25T是新型车,是提速型,时速可达到160千米，更加舒适。老年专列行程安排的比较舒缓，不着急，乘坐的专列全程铺位不变不换，行李都可以放在火车上，有专人看管，下火车时轻装简从，为了让大家在火车上能够更好的休息和娱乐。老人们走在景区内不会有过多的担心，旅行社已经把吃饭、住宿、坐车、景点门票都安排好了，只要跟着导游走就行了，很轻松，很放心。</p>
<p><br />
其次，中老年人旅游重视的是观景，购物环节会增加老年人身体上的负担。此次空调大西南专列，全程纯玩，不进任何购物店，每天都能让老年游客尽早的回到酒店休息，极大的提升了对老年朋友们身体上的关怀，并且在全程的景区门票上也有很高的优惠政策。且这次安排的行程都是各个地方的精华景区，A线的安排适合喜欢山水的客人，B线的安排有增加人文景观，两条线路的设计都满足了客人的需求。另外，本次专列特派甘肃夕阳红国际旅行社的优秀导游全程陪伴客人，让客人在旅途中玩得开心，玩得舒心，为让子女放心，不仅会派全陪导游更会有保健医生，总指挥全程保驾护航，客人只要跟着我们安心的游览大好风光就好</p>
<p>记者从甘肃夕阳红国际旅行社还了解到，此次为回馈广大的新老客人对旅行社的支持，从即日起至4月25日之前报名并交全款者均可赠送价值198元不粘锅，夕阳红会员凭往期旅游证或旅游合同可额外尊享80元优惠。如果您也想了解本次专列线路的情况，请您拨打24小时免费咨询热线：</p>
<p>400-8388-876&nbsp;</p><br />
<br />
</div>
 </div>

</template>