<template>
 <div>
   <center><h2>预防老年痴呆 侧卧可能是个好办法</h2>
           <span>日期：2017-05-02 14:40:58 来源：金陵晚报 编辑：admin</span>
           <br/>
          
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>&nbsp;一项研究发现，侧卧有助于大脑更有效排毒，不仅有益保持大脑清醒，还有利于降低老年痴呆症等疾病的危险。同时，有媒体报道，打麻将也可预防老年痴呆。哪种说法靠谱呢？记者采访了南京脑科医院神经内科副主任医师张丽。</p>
<p>侧卧预防老年痴呆？</p>
<p>有一定道理</p>
<p>张丽表示，侧卧可预防老年痴呆，应该是针对有睡眠障碍的这一人群，尤其是有呼吸暂停综合征（打呼噜）的人。</p>
<p>我国阿尔兹海默症（老年痴呆）在65岁以上人群中的发病率是5%，每增加10岁，发病率就增加5%，也就是说，85岁的人群中，每2-3个就有一个阿尔兹海默症患者。而65岁及以上老人中，有50%的人存在失眠障碍，如入睡难、易早醒，还有睡眠呼吸暂停综合征（打呼噜）等等。睡眠障碍与阿尔兹海默症之间存在一定的关联，与帕金森、心血管疾病也有关系。</p>
<p>和我们睡觉时肝脏排毒一样，大脑也会在我们睡眠时进行废物清理，它的&ldquo;排毒&rdquo;方式是通过脑脊液循环。睡眠好，脑脊液循环才会好，而脑脊液循环好，可以减轻阿尔兹海默症的发病率。</p>
<p>张丽表示，人的睡姿有三种&mdash;&mdash;仰卧、侧卧和俯卧。有呼吸暂停综合征的人，仰卧时舌根后坠，会加重打呼噜程度。呼吸暂停，人体吸取的氧气就会减少，而我们大脑中负责记忆的海马体以及一些边缘系统对氧气最为敏感，这也是为什么打呼噜的人更容易得老年痴呆的原因。而侧卧时，松弛的肌肉会倾向一侧，比较不会堵住呼吸道，可以吸取足够的氧气。&ldquo;如果是重度呼吸暂停综合征，侧卧还不够，最好用上呼吸机。&rdquo;</p>
<p>张丽提醒，侧卧需要右侧卧，这样可以减轻对心脏的压迫，尤其是心功能不好的老人更需注意。</p>
<p>打麻将也能预防？</p>
<p>不如跳广场舞</p>
<p>前段时间，一则&ldquo;93岁奶奶玩网游　热衷打麻将预防老年痴呆&rdquo;的消息引起了很多人的关注。据悉,这位90多岁的老奶奶平时在家里除了看电视外就是上网玩游戏，最热衷的是&ldquo;打麻将&rdquo;。老人的家人介绍称，游戏中每次出牌的时间是15秒，奶奶每次只需要三四秒就能考虑好，因为经常玩麻将，所以现在老人思维也很敏捷，并不像90多岁的人。</p>
<p>&ldquo;打麻将预防老年痴呆不科学，对身体也不好。&rdquo;张丽表示，虽然打麻将是一种很好的训练思维方法，但是打麻将需要常坐，对颈椎不好，对血液循环更不好，此外打麻将容易情绪激动，有心血管疾病的老人很容易诱发心肌梗塞等疾病。其实，锻炼思维或者增强记忆力的锻炼方式有很多，比如唱歌、书画等等，还可以参加社区老年大学的各种活动，&ldquo;跳广场舞也可以，要记住舞蹈每个招式，不也可以很好地锻炼记忆力嘛。&rdquo;（蒋长融 程晓）</p><br />
<br />
</div>
 </div>

</template>