<template>
 <div>
   <center><h2>老年人要警惕 这7大症状预示帕金森病来袭！</h2>
           <span>日期：2017-05-02 14:40:08 来源：金羊网 编辑：admin</span>
           <br/>
           
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
 <p>&nbsp;受访专家/南方医院神经内科主任医师王群</p>
<p>文/羊城晚报记者余燕红通讯员李晓姗</p>
<p>近年来，随着人口的老龄化，我国帕金森病的患病率逐渐攀升，在65岁以上人群中达到了1.7%，患者超过300万，其平均发病年龄为60岁左右。但是帕金森病在我国仍处于认知度低、就诊率低、诊断率低的&ldquo;三低&rdquo;状态。近半患者初期没有意识到身患此病而造成许多人延误诊治。本期健康周刊专门针对帕金森病的早发现、早诊断、早治疗，采访各大医院专家，给读者详细解答。</p>
<p>帕金森病是老年人常见的慢性病，此病虽然不会危及生命，但如不及时治疗，会严重影响病人的生活。南方医院神经内科主任医师王群介绍，帕金森病常以手脚颤抖、肢体僵硬、行动迟缓为主要表现，早期经常被误认为是正常的老化或者被误诊为其他疾病。如何早期发现帕金森病呢？以下7大症状要警惕！</p>
<p style="text-align: center;"><img src="http://p0.ifengimg.com/cmpp/2017/05/02/08/e32b7745-3613-4107-a8e1-99f1387d6706_size33_w400_h257.jpg" alt="" /></p>
<p>老年人要警惕这7大症状预示帕金森病来袭（供图/视觉中国）</p>
<p>症状一：嗅觉减退</p>
<p>嗅觉减退是帕金森病非常重要的一个非运动症状，可以出现在疾病的不同时期。王群指出，很多帕金森病患者在出现手脚发抖等症状之前就已经有嗅觉减退的症状存在。</p>
<p>&ldquo;由于嗅觉减退对日常生活影响不大，很容易被忽视，最后多被家人发现&rdquo;。轻度的嗅觉减退表现为对一些刺鼻的气味不敏感，比如炒辣椒、切洋葱的时候，周围的人都觉得很呛人，而帕金森病患者却感觉不到。王群表示，有些患者因为做饭忘记关煤气，家里人闻到了泄漏的煤气的味道，这才发现患者嗅觉减退。</p>
<p>他指出，若老年人发现自己的嗅觉不太灵敏了应提高警惕，如果发现手脚有些发抖或不灵活时，应该及时就诊。</p>
<p>症状二：便秘</p>
<p>王群介绍，便秘也是帕金森病非常重要的一个非运动症状。&ldquo;虽然它也不是帕金森病特有的症状，但却可比手脚发抖、行动缓慢等运动症状早出现很多年。&rdquo;轻度的便秘仅表现为排便习惯的改变。比如以前每天一次大便，而现在可能是两天或更久时间一次；以前排便很快，而现在感到排便无力，需要蹲很久才完成。严重便秘的患者甚至要服用泻药才能排便。</p>
<p>早期的帕金森病患者便秘不会很严重，老年人如果出现不明原因的长期便秘，同时感觉自己行动明显缓慢、手脚不灵活或者发抖，则应及时就诊。</p>
<p>症状三：说梦话、睡眠障碍</p>
<p>快速眼动睡眠期行为障碍是帕金森病非常重要的一种非运动症状。它的表现是夜间睡眠中噩梦纷纭，常梦到和人打斗或逃避危险，患者常有说梦话、在睡梦中大声叫喊或拳打脚踢等。这种状况一般在后半夜比较多，而白天打盹时不会出现。除了快速眼动睡眠期行为障碍，大部分患者还会出现日间困倦多睡，在看电视看报纸的过程中很容易就睡着了，严重的只要没有家属和他聊天，很快坐着就打起瞌睡来，而到了晚上又开始失眠。</p>
<p>王群表示，老年人出现这种典型的快速眼动睡眠期行为障碍常常预示以后发生帕金森病的几率极大。如果老年人夜间说梦话的频率明显增加了，梦话变得很大声，再加上有手脚发抖或行动缓慢，就应考虑到早期帕金森病的可能。</p>
<p>症状四：手脚发抖</p>
<p>手脚发抖也叫震颤，是帕金森病最常见也是最容易发现的症状。帕金森病的典型震颤叫做静止性震颤，即安静状态下手脚发抖，活动的时候停止，精神紧张的时候抖得比较明显，睡眠中消失，多从一侧的手或者脚开始，然后再发展到另外一侧。</p>
<p>王群介绍，虽然静止性震颤是帕金森病典型的症状，但早期患者的震颤也可以有不同的形式，一般程度较轻，出现得不频繁。有的患者会发现在拿较轻的东西，比如拿筷子的时候手抖；而拿重物，比如提一桶水的时候却不抖。有的患者是脚摆在特定位置的时候发抖，比如在踩油门或刹车的时候才发抖，而平时基本不抖。出现典型的静止性震颤应该怀疑患帕金森病的可能。</p>
<p>症状五：行动迟缓</p>
<p>行动迟缓是帕金森病必有的一种症状。很多病人早期症状表现为：手不太听使唤；扣子很难扣得上；穿袜子、系鞋带很费劲；夹菜的时候很容易掉；走路明显变慢或者一条腿是拖着的，一侧的鞋底总是很快磨损，走路的时候手臂也不怎么摆动；以前做事很利索，现在就算一些简单的事情也要花很长时间。还有一些患者会发现写字越写越小，笔迹难以辨认。</p>
<p>王群表示，虽然老年人随着年龄的升高行动能力会有所下降，但正常的下降和同龄人相比是差不多的，而帕金森病的行动缓慢就显得非常突出，被发现后要及时就诊。</p>
<p>症状六：身体僵硬</p>
<p>很多早期帕金森病患者身体僵硬比较明显。比如患者感觉手握拳头之后伸直很慢很费劲。脖子僵硬以至于被身后的人呼唤时要整个身子转过去看，而不能正常回头。胳膊或腿僵硬，穿衣服时很难把手伸到袖子里，穿鞋子的时候很难把脚伸到鞋子里。</p>
<p>王群提醒，有些患者早期以脖子或者腰背部僵硬、疼痛为突出表现，常常被当作肩周炎、颈椎病或者腰椎间盘突出治疗，尤其要注意。</p>
<p>症状七：脸部表情减少</p>
<p>帕金森病会使人的脸部表情明显减少，眼睛也很少眨，沦为&ldquo;面具脸&rdquo;，看起来精神很差，像是情绪低落、心情沮丧的样子，常常被误诊为忧郁症。其实，他们只是脸上缺少表情变化，并不是真正的抑郁症，因此抗抑郁治疗改善不明显。</p>
<p>王群指出，有些患者因为行动迟缓所以不太喜欢活动，反应速度也逐渐变慢，缺乏主动性、缺乏好奇心，经常被误诊为&ldquo;老年痴呆&rdquo;或&ldquo;脑萎缩&rdquo;而没有及时治疗。</p><br />
<br />
</div>
 </div>

</template>