<template>
 <div>
   <center><h2>老人健身可减缓脑萎缩</h2>
           <span>日期：2017-05-03 13:45:37 来源：广州日报 编辑：admin</span>
           <br/>
          
           </center>
           <div style="margin-left:200px;margin-top:10px;width:700px;font-size:18px;line-height:32px">
         
<p>&nbsp;健身，只是年轻人的事情吗？并不是！如今练出一身肌肉的老年健身达人越来越多啦！当然，也并不是每一个老爷爷老奶奶都可以练出一身肌肉，老年人也没有必要刻意追求练出几块腹肌。老人健身究竟有什么好处？有哪些禁忌？有哪些诀窍？广州医科大学附属第二医院康复科主任潘翠环教授认为，老人健身不仅可改善心脏功能，保持全身肌肉的正常张力，还可以预防大脑衰老，减缓脑萎缩，提高免疫力，增强记忆力，但是，老人健身也要注意禁忌和科学的运动方法。</p>
<p>&nbsp;老人健身好处</p>
<p>&nbsp;可改善心脏功能 预防大脑衰老</p>
<p>&nbsp;1.降血压，改善心脏功能。</p>
<p>潘翠环说，运动锻炼了血管收缩和舒张功能，促进代谢酶活力，改善脂质代谢，降低血脂，延缓血管硬化，有助于控制老年人动脉粥样硬化发展，防治老年性高血压和冠心病。同时，运动还能改善心脏功能，降低血脂，减少老年人心血管疾病的发病率。</p>
<p>&nbsp;2.保持全身肌肉的正常张力</p>
<p>&nbsp;坚持运动，对骨骼，肌肉，关节和韧带都会产生良好的影响，经常运动可使肌肉保持正常的张力，并通过肌肉活动给骨组织以刺激，促进骨骼中钙的储存，预防骨质疏松。同时，锻炼可以增强运动系统的准确性和协调性，保持手脚的灵便，使人可以轻松自如，有条不紊的完成各种复杂的动作。</p>
<p>&nbsp;3.预防大脑衰老，减缓脑萎缩</p>
<p>&nbsp;坚持运动，能改善中枢神经系统的机能，预防大脑衰老。坚持运动的老年人脑动脉血中氧含量升高，脑细胞的氧供应得到改善，从而减缓脑萎缩。</p>
<p>&nbsp;4.提高免疫力，加速营养吸收</p>
<p>&nbsp;&ldquo;长期坚持运动，能提高老年人的免疫力，减少感冒和因感冒继发的扁桃体炎、咽炎、气管炎、肺炎等疾病，以及因气管炎引起的肺气肿、肺心病等。&rdquo;潘翠环介绍。</p>
<p>&nbsp;5.调节心态，增强记忆力</p>
<p>健身能让老年人的心情变好，脑内分泌的脑内啡能够让人感受到愉快的心情，释放焦虑、压力，感到更快乐、更轻松。而且健身能帮助老人睡得更好。此外，有氧运动还可以增加血液中有关于记忆的荷尔蒙的增加。</p>
<p><strong>老人健身十戒</strong></p>
<p>不做热身运动是第一大忌</p>
<p>那老年人如何健身好呢？潘翠环认为，老年人健身，首先要做到以下十戒：</p>
<p>1.戒不做热身运动。老人在开始锻炼前一定要做好热身活动,同时穿好运动装备。</p>
<p>2.戒速度型运动。如跑步、跳绳等。</p>
<p>3.戒对抗性强的运动。如各种篮球、足球等运动。</p>
<p>4.戒负重的运动。如举重、拔河等。</p>
<p>5.戒转变体位过多的运动。比如踢毽等。</p>
<p>6.戒空腹锻炼。空腹运动容易导致低血糖,运动过程中注意补充水分,避免因缺糖缺水而影响身体健康。</p>
<p>7.戒坏天气运动。老年人大多反应较慢,坏天气可能引发种种事故,特别是高温、奇寒、刮大风、下雨等天气。</p>
<p>8.戒仅从事一项锻炼。如长年参加某项锻炼，兴致往往可能大减，不妨多选择几项自己感兴趣的项目，既增添锻炼兴趣，且对身体更有好处。</p>
<p>9.戒单独锻炼。老年人特别是患有心脏病的老人，最好不要独自锻炼以确保安全。</p>
<p>10.戒带病运动。一旦出现下列情况应立即暂停锻炼：（1）体温升高，如感冒、急性扁桃体炎等。（2）各种内脏疾病的急性发作阶段。（3）身体某一部位具有出血倾向的患者。(4）运动器官外伤未愈者。（5）各种传染性疾病未愈者。</p>
<div>
<div>
<p><strong>&nbsp;老人健身四招</strong></p>
<p>定期做医学检查了解身体情况</p>
<p>潘翠环还提醒，老年人健身，以下几点一定要注意：</p>
<p>1.全面、定期做医学检查，了解自己的身体情况。</p>
<p>老年人应通过定期医学检查，了解锻炼前、锻炼中和锻炼一阶段后的健康状况，疾病进展和各脏器的功能水平，特别注意是否有心血管和脑血管系统的慢性疾病，以及是否有骨质疏松、骨关节方面的病变等，确保锻炼的安全性。</p>
<p>2.选择合适自己的运动方式。</p>
<p>对老年人的运动要求是低负重、低对抗性，舒缓且安静。</p>
<p>慢跑：要在沙地和软地上进行，注意控制时间和心率。</p>
<p>游泳：最好在室内，水温要求稍高一点，缓慢的游泳，不要求速度。</p>
<p>骑自行车：更加要求在安全的地方进行。</p>
<p>老年舞蹈和太极拳、柔力球：比较适合老年人运动。</p>
<p>琴棋书画：不仅能陶冶情操，而且也能锻炼身体。</p>
<p>3.对运动强度的选择应因人而异，循序渐进。</p>
<p>对于体质较弱或初次锻炼者而言，开始的运动要低强度、短时间，用2周左右的时间观察其反应，可能会有几天的肌肉酸痛、劳累等反应，但会很快消失。适应后再增加运动量，小幅度增加运动量后再有一段适应期，呈渐进式训练，不要追求直线增加运动量。</p>
<p>当经过一阶段的适应性运动后，锻炼要想达到对心肺功能进行有效刺激的目的，强度就要达到一定的阈值，可根据以下公式计算运动后适宜心率：运动目标心率= （220-年龄-安静心率）&times;（40~60％）+安静心率。</p>
<p>4.要有规律、持之以恒地参加锻炼</p>
<p>运动对机体的刺激是有累积效应的，锻炼达到改善健康的最佳效果需要数周至数月的时间，但如果停止锻炼两周，便呈明显下降趋势。</p>
<p>美国运动医学会推荐，老年人如果从事中等强度的有氧运动，每天累计至少30~60分钟，每次至少10分钟以上，每周累计150~300分钟。</p>
<p>如果从事较大强度的有氧运动，每天至少20~30分钟，或每周累计75~150分钟。</p>
<p>在进行有氧锻炼的同时，辅以每周不少于2天的肌肉力量训练，练习包括8~12个/次的重复动作或者持续到在没有帮助时难以完成下一个重复动作为止。</p>
<p>文/广州日报全媒体记者黄蓉芳 通讯员方丽婷、郭穗敏、许咏怡</p>
<p>医学指导/广州医科大学附属第二医院康复科主任潘翠环教授</p>
</div>
</div><br />
</div>
 </div>

</template>